<template>
  <div>
    <header-bar></header-bar>
    <show-book
      :img="img"
      name="饮食滋味"
      ath="徐文兵 "
      cong="无"
      chuban="江西科学技术出版社"
      banquan="经版权方授权连载试读，不得转载"
      :neirong="neirong"
      :athuor="zuozhe"
      diyi="第一章“以人为本”还是“以食物为本”——中西方营养学的最大区别"
      tip1="1、希望人人都能懂点儿中医营养学"
      tip2="2、中医的饮食观和西医一样吗"
      tip3="3、中医营养学的讲究"
      tip4="4、吃的最终目的是“求和”"
      tip5="5、谁吃，什么时候吃，在什么心情下吃"
      tip6="6、各种食物，自有老天给的不同能量"
    ></show-book>
    <foot-nav></foot-nav>
  </div>
</template>
<script>
import showBook from "../public/showBook";
import headerBar from "../public/headerBar";
import footNav from "../public/footNav";
import img from "../../assets/imgBt2.jpg";
export default {
  components: {
    showBook,
    headerBar,
    footNav
  },
  data() {
    return {
      img,
      neirong:
        "我们这一代中国人，饮食结构和习惯发生了巨大变化，流行摧毁了传统，营养和元素代替了味道……关于吃的一切都有了变化。怎样吃才是中国人的饮食之道，才真正能抚慰中国人的身心呢？　为什么选择读《饮食滋味》？因为，《饮食滋味》讲的是适合中国人每个人体质的饮食之道。也许你会觉得，活了这么多年，别的不敢说，如何饮食是根本不用学的。其实，读完这本书，你的饮食观和人生观将会有巨大的改变。　本书是《黄帝内经说什么》的作者徐文兵老师从《黄帝内经》等经典中总结出的zui适合中国人体质的饮食营养智慧，从“以人为本”的角度出发，解答我们的身体真正缺什么，应该吃什么以及怎样吃的重大生命问题。",
      zuozhe:
        "徐小周，字文兵，知名中医专家，中医教育家。自幼随母亲魏天梅学习中医，1984年考入北京中医学院中医系，毕业后留校工作。1997年公派赴美讲学，同年被授予密苏里州堪萨斯城荣誉市民。后考取美国针灸师、中医师资格证书，获马里兰州针灸师执照。　1998年回国，先后创办北京厚朴中医药研究所，北京厚朴中医诊所，厚朴中医学堂。先后师从裴永清教授、周稔丰教授、苏有余先生，始终奉行崇古复古的理念，孜孜不倦地致力于中医临床和理论的研究和实践，倡导亲近自然回归传统，以闻道、行道、证道为己任，惠及患者遍布海内外，桃李满天下，成为独领风骚的一代中医教育家和医学家。　2007年出版专著《字里藏医》，其繁体中文版于2011年在中国台湾出版后，当年即被《中国时报》评为年度生活类十大好书。2008年年底，与梁冬在中央人民广播电台《中国之声》频道宣讲《黄帝内经》，相关对话丛书一套6册也先后出版。2009年于中国气象频道主持《四季养生堂》栏目，相关音像和图书《四季养生法》于2012年出版"
    };
  }
};
</script>


